[
    {
        "tourName": "Du lịch Hà Nội - Ninh Bình - SaPa - Hạ Long",
        "departureDate": "01/06/2024",
        "price": "12079000",
        "size": "160",
        "address": "Hà Nội - Hạ Long - Ninh Bình - SaPa",
        "imagePath": "Backend/public/img/Du lịch Hà Nội - Ninh Bình - SaPa - Hạ Long.jpg",
        "feature": true,
        "description": "6 ngày 5 đêm.\nNGÀY 01: Đáp xuống sân bay Nội Bài, xe đưa đoàn theo đường cao tốc đến Ninh Bình, viếng chùa Bái Đính, tham quan Khu du lịch Tràng An – có cảnh quan ngoạn mục với hệ thống sông, suối chảy tràn trong các thung lũng, các hang xuyên thủy động, các dãy núi đá vôi trùng điệp. Khu du lịch nằm trong quần thể danh thắng Tràng An đã được UNESCO công nhận di sản hỗn hợp đầu tiên của Việt Nam và khu vực ĐNÁ (đạt cả hai tiêu chí về văn hóa và thiên nhiên). Buổi tối, đoàn tự do khám phá phố cổ Hoa Lư, ngắm tháp Chùa Bạc lung linh ánh đèn soi bóng bên hồ Kỳ Lân. Nghỉ đêm tại Ninh Bình.\nNGÀY 02: Buổi sáng, đoàn khởi hành đi Hải Phòng, tiếp tục theo đường cao tốc đến Hạ Long. Quý khách lên thuyền du ngoạn vịnh Hạ Long - một trong 7 kỳ quan thiên nhiên mới của thế giới, chiêm ngưỡng động Thiên Cung, các hòn Đỉnh Hương - Trống Mái (Gà Chọi)- Chó Đá. Nghỉ đêm tại Hạ Long.\nNGÀY 03: Buổi sáng, xe đưa dạo quanh tuyến đường mới ven biển Hạ Long - từ bãi tắm nhân tạo Sunworld đến khu vực Hòn Gai, ngắm nhìn khu đô thị với những công trình hiện đại: Cung quy hoạch – hội chợ – triển lãm, tham quan Bảo tàng Quảng Ninh, ... Khởi hành về Hà Nội, tham quan Hoàng Thành Thăng Long, ngắm cột cờ Hà Nội. Buổi tối, đoàn tự do dạo quanh hồ Hoàn Kiếm, tham quan “36 phố phường” – khu phố cổ với những ngành nghề đặc trưng và truyền thống của cư dân Thủ Đô, tự túc trải nghiệm chương trình đêm tại Văn Miếu Quốc Tử Giám với chủ đề “Tinh Hoa Đạo Học” trong khung 19h – 22h thứ 4, thứ 7 & CN hàng tuần. Nghỉ đêm tại Hà Nội.\nNGÀY 04: Buổi sáng, đoàn đến viếng Lăng Bác. Khởi hành đi Sapa, đoàn tự do tham quan nhà thờ đá, dạo chợ Sapa... Nghỉ đêm tại Sapa.\nNGÀY 05: Buổi sáng, đoàn đến Nhà ga cáp treo Fansipan, quý khách tự do tham quan khu vực vườn hoa, chợ phiên, mua sắm, ... Quý khách tự túc chi phí trải nghiệm cáp treo, chinh phục đỉnh Fansipan với hệ thống cáp treo 3 dây hiện đại với cảm giác đi giữa biển mây. Viếng khu tâm linh Fanpsian, vượt gần 600 bậc thang, chinh phục “Nóc nhà Đông Dương” – đỉnh Fansipan 3,143m. Buổi chiều, đoàn tham quan bản Cát Cát. Xe đón đoàn về Lào Cai. Nghỉ đêm tại Lào Cai.\nNGÀY 06: Sau bữa sáng, đoàn tham quan cột mốc biên giới và cửa khẩu quốc tế Lào Cai, mua sắm tại chợ Cốc Lếu. Khởi hành về Hà Nội. Trên hành trình, đoàn dừng chân tại Phú Thọ, viếng Khu di tích Đền Hùng – thăm đền Hạ, đền Trung, đền Thượng, lăng Vua Hùng. Xe đưa đoàn ra SB Nội Bài, về TP. Hồ Chí Minh trên chuyến bay lúc 19h00. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Phú Quốc - Bãi Sao-Sunset Town",
        "departureDate": "01/06/2024",
        "price": "5979000",
        "size": "16",
        "address": "Phú Quốc",
        "imagePath": "Backend/public/img/Đảo Phú Quốc.jpg",
        "feature": true,
        "description": "3 ngày 2 đêm.\nNGÀY 01: Buổi sáng, quý khách tập trung tại ga đi trong nước, sân bay Tân Sơn Nhất. Hướng dẫn viên lữ hành Saigontourist đón quý khách và hỗ trợ làm thủ tục. Quý khách tự túc ăn sáng. Khởi hành đi Phú Quốc chuyến bay lúc 06h35. Đến Phú Quốc, đoàn khởi hành tham quan Dinh Cậu - biểu tượng văn hoá và tín ngưỡng của đảo Phú Quốc, là nơi cầu may mắn, cầu an lành và là nơi ngư dân địa phương gởi gắm niềm tin cho một chuyến ra khơi đánh bắt đầy ắp cá khi trở về. Đoàn viếng Dinh Bà Thủy Long Thánh Mẫu là nơi thờ Thần Nữ Kim Giao, người phụ nữ được người dân Phú Quốc rất mực tôn kính vì có công khai phá huyện đảo này. Xe đưa đoàn về khách sạn nhận phòng nghỉ ngơi. Buổi chiều, quý khách tự do khám phá thành phố đảo về đêm… Nghỉ đêm tại Phú Quốc.\nNGÀY 02: Sau bữa sáng, đoàn viếng Thiền Viện Trúc Lâm Hộ Quốc - ngôi chùa đẹp và lớn nhất đảo ngọc. Xe đưa quý khách đến tắm biển Bãi Sao - một trong những bãi biển đẹp nhất tại Phú Quốc. Buổi chiều, xe đưa đoàn đến tham quan Sunset Town với những căn nhà ven biển đầy sắc màu - được mệnh danh là nơi ngắm hoàng hôn đẹp nhất Phú Quốc, chiêm ngưỡng cầu Hôn, biểu tượng của tình yêu, là địa điểm của những tín đồ đam mê nghệ thuật chụp hình với những ngôi nhà kiến trúc Địa Trung Hải... Trải nghiệm Kiss The Stars Show - buổi biểu diễn hấp dẫn được dàn dựng công phu nhờ công nghệ Multimedia - sự kết hợp của lửa, nước và ánh sáng, pháo hoa, laser, âm nhạc và nghệ sĩ biểu diễn tạp kỹ... Nghỉ đêm tại Phú Quốc.\nNGÀY 03: Quý khách tự do tắm biển và nghỉ ngơi tại khách sạn đến giờ trả phòng. Xe đưa quý khách ra sân bay trên đường đi quý khách dừng chân tham quan Vườn tiêu, Nhà thùng làm nước mắm, Lò rượu Sim… Đến sân bay Phú Quốc, đoàn bay về TP.Hồ Chí Minh chuyến bay lúc 20h30. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Nha Trang - Đà Lạt",
        "departureDate": "01/06/2024",
        "price": "4979000",
        "size": "16",
        "address": "Nha Trang - Đà Lạt",
        "imagePath": "Backend/public/img/Nha Trang.jpg",
        "feature": true,
        "description": "5 ngày 4 đêm.\nNGÀY 01: Đón quý khách tại văn phòng khởi hành đi Nha Trang. Trên đường đi, chiêm ngưỡng vẻ đẹp của biển Cà Ná - một trong những bãi biển đẹp của miền Trung. Trên đường dừng chân tham quan Chùa Từ Vân hay còn gọi là Chùa Ốc, ngôi chùa làm từ vỏ ốc “độc nhất vô nhị ở Việt Nam”. Đến Cam Ranh, xe đưa du khách vào Nha Trang theo cung đường Sông Lô Hòn Rớ - cung đường được xây dựng chạy dọc theo bờ biển Cam Ranh - Nha Trang thơ mộng. Nhận phòng và nghỉ đêm tại Nha Trang.\nNGÀY 02: Buổi sáng, tham quan và tắm biển tại bãi Dốc Lết - một trong những bãi biển êm, đẹp, nổi tiếng của tỉnh Khánh Hòa và khu vực miền Trung. Trên đường về dừng chân tham quan chụp ảnh tại Vega City Nha Trang - quần thể bất động sản phức hợp nghệ thuật, nghỉ dưỡng, giải trí hàng đầu tại Nha Trang, dạo bộ quanh Vega Shopping Continental Plaza, chụp ảnh lưu niệm với các dãy nhà đầy màu sắc và hàng trăm artwork, khu tiểu cảnh độc đáo, nhà hát Đó với kiến trúc văn hóa bản địa độc đáo,…Buổi chiều, xe đưa du khách tham quan Làng Yến Mai Sinh - tận mắt chiêm ngưỡng mô hình hang Yến, tìm hiểu quá trình chim Yến làm tổ, quy trình thu hái, tinh chế, nếm thử các sản phẩm làm từ tổ Yến. Ghé mua sắm tại chợ Đầm. Quý khách có bữa tối tự túc khám phá ẩm thực địa phương. Nghỉ đêm tại Nha Trang.\nNGÀY 03: Buổi sáng quý khách tham quan trung tâm suối khoáng nóng I resort Nha Trang - thư giãn và tắm khoáng (tự túc chi phí tắm bùn các loại). Khởi hành đi Đà Lạt theo cung đường mới tuyệt đẹp dài khoảng 90km, xuyên qua rừng núi bạt ngàn. Đoàn tham quan Quảng trường Lâm Viên với không gian rộng lớn, thoáng mát hướng ra hồ Xuân Hương cùng công trình nghệ thuật khối bông hoa dã quỳ và khối nụ hoa Atiso khổng lồ được thiết kế bằng kính màu rất đẹp mắt. Nghỉ đêm tại Đà Lạt.\nNGÀY 04: Buổi sáng, đoàn tham quan Đường hầm điêu khắc đất đỏ (Đà Lạt Star) - tái hiện lịch sử Đà Lạt qua hơn 120 năm, hồ vô cực - nơi tình yêu bắt đầu. Quý khách tiếp tục tham quan Thiền viện Trúc Lâm - nơi ngắm được toàn cảnh hồ Tuyền Lâm. Tiếp tục hành trình, xe đưa đoàn đền Thác Datanla - nổi tiếng với vẻ đẹp hoang sơ, thơ mộng mà dữ dội, đặc trưng của đại ngàn Tây Nguyên (tự túc chi phí tham gia trò chơi máng trượt). Buổi chiều, tham quan nhà thờ Domain De Marie. Mua sắm tại chợ Đà Lạt. Nghỉ đêm tại Đà Lạt.\nNGÀY 05: Sau bữa sáng, quý khách trả phòng, khởi hành về TP.HCM. Dừng chân thưởng thức trà và cà phê tại café Mê Linh - quán cà phê chồn sở hữu cảnh quan thiên nhiên hùng vĩ hiếm có tại Đà Lạt (tự túc chi phí). Ngắm nhìn không gian bạt ngàn rẫy cà phê. Tham quan chuồng trại nuôi chồn, xưởng sản xuất và tìm hiểu về cách thức để làm ra cà phê chồn đúng chất. Đến thị trấn Nam Ban, đoàn viếng Linh Ẩn tự - ngôi chùa tọa lạc yên bình trên ngọn đồi cao, phía sau được bao bọc bởi rừng thông bạt ngàn, phía trước là thác Voi ngày đêm tuôn chảy tạo nên một vị thế đắc địa “tọa sơn ngoạ thủy”. Quý khách chiêm bái tượng Phật Di Lặc lớn nhất tỉnh Lâm Đồng và tượng Phật Bà Quan Âm cao nhất Việt Nam. Về tới TP.HCM, đưa quý khách về văn phòng lữ hành. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Đà Nẵng - Hội An - Bà Nà - Huế",
        "departureDate": "01/06/2024",
        "price": "9539000",
        "size": "16",
        "address": "Huế - Hội An - Đà Nẵng",
        "imagePath": "Backend/public/img/Đà Nẵng.jpg",
        "feature": "true",
        "description": "5 ngày 4 đêm.\nNGÀY 01: Buổi sáng, hướng dẫn viên Lữ hành đón quý khách, hỗ trợ làm thủ tục. Khởi hành ra Đà Nẵng trên chuyến bay 6h55. Đến Đà Nẵng, đoàn tham quan bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng chùa Linh Ứng Bãi Bụt - ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam, đoàn dùng bữa trưa. Buổi chiều, đoàn tham quan Ngũ Hành Sơn và làng nghề điêu khắc đá Hòa Hải. Khởi hành vào Hội An tham quan Phố cổ Hội An với các công trình tiêu biểu: chùa cầu, chùa Ông, hội quán Phúc Kiến, phố đèn lồng. Công viên Ấn tượng Hội An – tái hiện Hội An của quá khứ, một cảng thị quốc tế sầm uất với sự hiện diện của các nền văn hóa Á, Âu với rất nhiều mini show tương tác … Đặc biệt xem Show “Ký Ức Hội An” - vở diễn thực cảnh ngoài trời với số lượng diễn viên đạt kỷ lục Việt Nam, tái hiện nhịp nhàng sinh động miền ký ức Faifo đa văn hóa: Champa, Bồ Đào Nha, Nhật, Trung… chứng kiến cuộc sống thôn quê bình dị bên dòng sông Hoài, khoảnh khắc hùng tráng trong lịch sử, nét hoàng kim của cảng thị một thời hay phố Hội nhộn nhịp của hiện tại... Sau khi xem show đoàn quay về Đà Nẵng. Nghỉ đêm tại Đà Nẵng\nNGÀY 02: Sau bữa sáng, quý khách sẽ được tự do tham quan hoàn toàn. Lữ hành Saigontourist xin phép gợi ý 3 chương trình để quý khách tham khảo:\n- Lựa chọn 1 (Tự túc ăn trưa) Tự do để khám phá Hội An hoặc TP.Đà Nẵng. Quý khách có thể ra sông Hàn ngắm cầu Rồng - một trong những con rồng thép lớn nhất thế giới, cầu Trần Thị Lý - với kiến trúc tựa con thuyền căng buồm vươn ra biển lớn, tượng Cá chép hóa rồng - một biểu tượng mang đậm tính nghệ thuật và tín ngưỡng dân gian, cầu Tình Yêu - cây cầu trái tim với những ổ khóa dễ thương trên thành cầu rất thú vị và lãng mạn. Hoặc đến chợ Hàn (hoặc chợ Cồn), mua sắm đặc sản địa phương. Quý khách tự túc ăn trưa, trải nghiệm phong vị ẩm thực độc đáo của Đà Nẵng.\nNGÀY 03: Buổi sáng, quý khách trả phòng. Khởi hành đi Quảng Bình. Dừng chân tại Quảng Trị, viếng nhà thờ La Vang, Trên hành trình ngang qua Vĩ tuyến 17, tham quan di tích Cầu Hiền Lương, Sông Bến Hải - nơi đã từng là giới tuyến của hai miền Nam – Bắc. Đến Quảng Bình, nhận phòng và nghỉ đêm.\nNGÀY 04: Buổi sáng, quý khách trả phòng. Đoàn đi tham quan động Thiên Đường – một trong những hang động kỳ vĩ và dài nhất thế giới với muôn trạng thạch nhũ và măng đá, mang vẻ đẹp lộng lẫy tựa một “Hoàng cung dưới lòng đất”. Buổi chiều khởi hành về Huế theo đường Hồ Chí Minh. Buổi tối, đi thuyền trên sông Hương và thưởng thức ca hò Huế. Nghỉ đêm tại Huế.\nNGÀY 05: Buổi sáng, tham quan Di sản Văn hóa Thế giới Kinh Thành Huế - Hoàng cung của 13 vị Vua triều Nguyễn với các công trình tiêu biểu: Ngọ Môn, điện Thái Hoà, Tử Cấm Thành, Thế Miếu, Hiển Lâm Các, Cửu Đỉnh,… Đoàn vãng cảnh chùa Thiên Mụ - ngôi chùa cổ và nổi tiếng nhất ở đất Cố Đô. Buổi chiều, khởi hành ra sân bay Đà Nẵng để về TPHCM trên chuyến bay lúc 17h35. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Hà Giang - Cao Bằng - Lạng Sơn",
        "departureDate": "01/06/2024",
        "price": "10879000",
        "size": "16",
        "address": "Đông Bắc",
        "imagePath": "Backend/public/img/Hà Giang.jpg",
        "feature": true,
        "description": "5 ngày 4 đêm.\nNGÀY 01: Buổi sáng, hướng dẫn viên Lữ hành đón quý khách và hỗ trợ làm thủ tục. Khởi hành ra Hà Nội trên chuyến bay lúc 6h. Đáp xuống sân bay Nội Bài. Xe đưa đoàn đến Tuyên Quang, viếng Đền Thác Cái – nơi thờ “Thánh Mẫu Sông Lô” theo tín ngưỡng địa phương. Tiếp tục khởi hành đến Hà Giang, chụp hình lưu niệm tại Cột mốc số 0 tại thành phố Hà Giang. Nhận phòng nghỉ ngơi. Buổi tối, đoàn tự do thưởng thức cháo ấu tẩu, cà phê núi Cấm (tự túc chi phí). Nghỉ đêm tại Hà Giang.\nNGÀY 02: Sau bữa sáng, đoàn khởi hành đến Cao nguyên đá Đồng Văn – Công viên địa chất toàn cầu. Thưởng ngoạn cảnh sắc ngoạn mục từ những “vườn đá”, “rừng đá” tai mèo giữa những dãy núi trùng điệp. Đến Quản Bạ, chiêm ngưỡng Núi đôi Cô Tiên. Đến thung lũng Sủng Là, đoàn dừng chân tại làng văn hóa Lũng Cẩm, tham quan “Nhà của Pao”. Chinh phục Cột cờ Lũng Cú – nơi đánh dấu điểm địa cầu cực Bắc của Việt Nam (bao gồm xe điện). Nghỉ đêm tại Đồng Văn.\nNGÀY 03: Buổi sáng, đoàn tự do dạo phố cổ Đồng Văn, chợ phiên Đồng Văn (sáng Chủ Nhật hàng tuần). Dừng chân tại tượng đài TNXP, bảo tàng “Con đường Hạnh Phúc”. Vượt đèo Mã Pí Lèng – một trong “Tứ đại danh đèo” của vùng núi biên viễn phía Bắc. Đoàn lên thuyền chiêm ngưỡng cảnh quan dòng sông Nho Quế chảy qua khe vực Tu Sản sâu hun hút, thăm thẳm giữa những g vách núi dựng đứng, sừng sững. Đoàn dừng chụp hình lưu niệm tại Làng Văn hóa Du lịch Cộng đồng dân tộc Mông Pả Vi. Tiếp tục hành trình qua các địa danh Bảo Lâm, Bảo Lạc, Tĩnh Túc, … đến Cao Bằng. Nghỉ đêm tại Cao Bằng.\nNGÀY 04: Buổi sáng, đoàn đến thăm khu di tích Pác Bó – nơi chủ tịch Hồ Chí Minh từng sống, làm việc và lãnh đạo cách mạng trong suốt những năm tháng ở chiến khu Việt Bắc. Tham quan suối Lê Nin, núi Các Mác, hang Cốc Bó, bàn đá lịch sử. Viếng mộ anh Kim Đồng. Khởi hành đi Lạng Sơn, dừng chân tham quan cửa khẩu Hữu Nghị Quan (*). Buổi tối, đoàn tự do tham quan chợ đêm Kỳ Lựa, chinh phục cột cờ Phai Vệ - ngắm toàn cảnh thành phố miền biên ải. Nghỉ đêm tại KS Mường Thanh 5*.\nNGÀY 05: Sau bữa sáng, đoàn tham quan di tích thành nhà Mạc, động Tam Thanh – ngắm núi Tô Thị, mua sắm tại chợ Đông Kinh. Xe đưa đoàn ra SB Nội Bài để về TPHCM trên lúc 20h. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Nha Trang - Dốc Lết",
        "departureDate": "01/06/2024",
        "price": "3879000",
        "size": "16",
        "address": "Nha Trang",
        "imagePath": "Backend/public/img/Nha Trang - Dốc Lết.jpg",
        "feature": true,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Đón quý khách tại văn phòng khởi hành đi Nha Trang. Trên đường đi du khách sẽ được chiêm ngưỡng vẻ đẹp của bãi biển cát trắng Cà Ná - một trong những bãi biển đẹp nổi tiếng của khu vực miền Trung. Đến Cam Ranh. Xe đưa du khách vào Nha Trang theo cung đường Sông Lô Hòn Rớ - cung đường được xây dựng chạy dọc theo bờ biển Cam Ranh - Nha Trang thơ mộng. Đến Nha Trang, du khách nhận phòng nghỉ ngơi. Buổi chiều, xe đưa đoàn viếng Chùa Long Sơn được biết tới là ngôi cổ tự lâu đời ở Nha Trang. Nơi đây sở hữu bức tượng Phật Tổ ngoài trời lớn nhất được ghi tên vào sách kỷ lục Guiness Việt Nam. Nghỉ đêm tại Nha Trang.\nNGÀY 02: Buổi sáng, xe đưa du khách đi Dốc Lết - một trong những bãi biển êm, đẹp, nổi tiếng của tỉnh Khánh Hòa và khu vực miền Trung. Quý khách tự do tham quan và tắm biển thỏa thích trong làn nước xanh trong. Trên đường về dừng chân tham quan chụp ảnh tại Vega City Nha Trang - quần thể bất động sản phức hợp nghệ thuật, nghỉ dưỡng, giải trí hàng đầu tại Nha Trang, dạo bộ quanh Vega Shopping Continental Plaza, chụp ảnh lưu niệm với các dãy nhà đầy màu sắc và hàng trăm artwork, khu tiểu cảnh độc đáo, Nhà hát Đó với kiến trúc văn hóa bản địa độc đáo,… Xe đưa đoàn về khách sạn nghỉ ngơi. Buổi chiều, du khách tự do khám phá thành phố biển về đêm và thưởng thức ẩm thực địa phương (chi phí tự túc). Nghỉ đêm tại Nha Trang.\nNGÀY 03: Buổi sáng, xe đưa du khách tham quan trung tâm suối khoáng nóng I resort Nha Trang - thư giãn và tắm khoáng (tự túc chi phí tắm bùn các loại). Buổi chiều, quý khách ghé tham quan Làng Yến Mai Sinh - tận mắt chiêm ngưỡng mô hình hang Yến, tìm hiểu quá trình chim Yến làm tổ, quy trình thu hái, tinh chế, nếm thử các sản phẩm làm từ tổ Yến.... Đoàn ghé chợ Đầm mua sắm đặc sản Nha Trang. Nghỉ đêm tại Nha Trang.\nNGÀY 04: Sau khi ăn sáng quý khách nghỉ ngơi đến giờ trả phòng. Đoàn khởi hành về thành phố, đến Phan Rang nghỉ giải lao và mua đặc sản Ninh Thuận. Đến Tp. Hồ Chí Minh, kết thúc chuyến tham quan."
    },
    {
        "tourName": "Du lịch Đà Lạt - Samten Hills-Puppy Farm - Langbiang",
        "departureDate": "01/06/2024",
        "price": "4379000",
        "size": "16",
        "address": "Đà Lạt",
        "imagePath": "Backend/public/img/Samten Hills - Puppy Farm.jpg",
        "feature": true,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Đón quý khách tại văn phòng khởi hành đi Đà Lạt. Đoàn dừng chân tại Samten Hills Dalat tham quan chiêm bái Đại bảo tháp Kinh Luân lớn nhất thế giới tại Việt Nam thuộc dòng Phật Giáo Kim Cương Thừa. Đến Đà Lạt, du khách nhận phòng. Tối tự do dạo thành phố Đà Lạt về đêm, thưởng thức nhịp sống phố núi. Nghỉ đêm tại Đà Lạt.\nNGÀY 02: Buổi sáng, xe đưa quý khách tham quan Puppy Farm - trang trại và vườn thú tựa trời Âu thu nhỏ, với ngôi nhà kho màu trắng nổi bật là nơi trú ngụ của những bé lạc đà Alpaca và ngựa lùn Pony; sân cún với các em cún dễ thương và vô cùng thân thiện; đồi hoa đua nhau khoe sắc, toả hương, rộng bạt ngàn với nhiều loài hoa khác nhau; vườn rau thuỷ canh trồng xà lách, bí thiên nga và bí ngô khổng lồ; vườn cà chua và vườn dâu công nghệ cao; vườn sen đá và xương rồng nhiều chủng loại. Đoàn ghé thăm nhà thờ Domain de Marie. Buổi chiều, xe đưa quý khách viếng Thiền Viện Trúc Lâm - là một trong 3 thiền viện lớn nhất ở Việt Nam thuộc dòng Trúc Lâm Yên Tử. Tham quan Quảng trường Lâm Viên với không gian rộng lớn, thoáng mát hướng ra hồ Xuân Hương cùng công trình nghệ thuật khối bông hoa dã quỳ và khối nụ hoa Atiso khổng lồ được thiết kế bằng kính màu rất đẹp mắt. Nghỉ đêm tại Đà Lạt.\nNGÀY 03: Buổi sáng, xe đưa quý khách đến với khu du lịch Langbiang - tham quan đồi Mimosa, thung lũng Trăm Năm, chinh phục núi Langbiang (tự túc phí xe Jeep). Tiếp đến, quý khách khám phá tạo hình chocolate độc đáo và chiêm ngưỡng các tác phẩm nghệ thuật làm từ chocolate tại Gallery La Chocotea bên trong khuôn viên của Phân viện sinh học Đà lạt. Buổi chiều, xe đưa quý khách đến tham quan Nhà ga Đà Lạt - nhà ga lâu đời nhất Đông Dương. Mua sắm đặc sản tại chợ Đà Lạt. Buổi tối tự do dạo phố núi về đêm và thưởng thức đặc sản. Nghỉ đêm tại Đà Lạt.\nNGÀY 04: Sau bữa sáng, quý khách trả phòng, khởi hành về TP.HCM. Trên đường tham quan thác Dambri - ngọn thác hùng vĩ tại cao nguyên Bảo Lộc. Về tới TP.HCM, kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Huế - Đà Nẵng - Hội An - Bà Nà",
        "departureDate": "01/06/2024",
        "price": "8139000",
        "size": "16",
        "address": "Huế - Hội An - Đà Nẵng",
        "imagePath": "Backend/public/img/Bà Nà.jpg",
        "feature": true,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Buổi sáng, hướng dẫn viên Lữ hành Saigontourist đón quý khách, hỗ trợ làm thủ tục. Khởi hành ra Đà Nẵng trên chuyến bay lúc 06h55. Đoàn di chuyển đến Huế, xe đưa đoàn viếng lăng Minh Mạng – vị vua có nhiều đóng góp vào việc ổn định và xây dựng vương triều nhà Nguyễn, củng cố nền thống nhất quốc gia. Tiếp tục viếng lăng Khải Định – chiêm ngưỡng một công trình kết hợp hài hòa giữa kiến trúc truyền thống Huế và hiện đại của Tây phương. Buổi tối, đoàn tự do khám phá Cố Đô về đêm. Nghỉ đêm tại Huế.\nNGÀY 02: Sau bữa sáng, đoàn trả phòng. Khởi hành tham quan Di sản Văn hóa Thế giới Kinh Thành Huế - Hoàng cung của 13 vị Vua triều Nguyễn với các công trình tiêu biểu: Ngọ Môn, điện Thái Hoà, Tử Cấm Thành, Thế Miếu, Hiển Lâm Các, Cửu Đỉnh,... Đoàn vãng cảnh chùa Thiên Mụ - ngôi chùa cổ và nổi tiếng ở đất Cố Đô. Khởi hành vào Đà Nẵng. Trên đường, ngắm biển Lăng Cô, di chuyển qua đường hầm Hải Vân – hầm đường bộ hiện đại nhất Đông Nam Á. Đến Đà Nẵng, đoàn nhận phòng. Buổi chiều, tham quan thắng cảnh Ngũ Hành Sơn & làng nghề điêu khắc đá Hòa Hải. Tiếp tục khởi hành tham quan Phố cổ Hội An với các công trình tiêu biểu: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, khu phố đèn lồng. Đoàn tham quan Công viên Ấn tượng Hội An – tái hiện Hội An của quá khứ, một cảng thị quốc tế sầm uất với sự hiện diện của các nền văn hóa Á, Âu với rất nhiều mini shows tương tác ... Đặc biệt xem Show “Ký Ức Hội An” – vở diễn thực cảnh ngoài trời với số lượng diễn viên đạt kỷ lục Việt Nam, tái hiện nhịp nhàng sinh động miền ký ức Faifo đa văn hóa: Champa, Bồ Đào Nha, Nhật, Trung… chứng kiến cuộc sống thôn quê bình dị bên dòng sông Hoài, khoảnh khắc hùng tráng trong lịch sử, nét hoàng kim của cảng thị một thời hay phố Hội nhộn nhịp của hiện tại... Sau khi xem show đoàn quay về và nghỉ đêm tại Đà Nẵng.\nNGÀY 03: Sau bữa sáng, quý khách sẽ được tự do tham quan hoàn toàn.\nNGÀY 04: Sau bữa sáng, xe đưa đoàn tham quan bán đảo Sơn Trà, ngắm cảnh cảng Tiên Sa, viếng chùa Linh Ứng Bãi Bụt – ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Tiếp tục xe đưa quý khách đi tham quan Bảo tàng tranh 3D Art In Paradise Đà Nẵng, du khách sẽ hóa thân và diễn xuất thành các nhân vật trong những tác phẩm 3D đầy thú vị. Xe đưa đoàn ra sân bay Đà Nẵng để trở về TPHCM trên chuyến bay lúc 20h10. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Mỹ Tho - Cần Thơ - Cà Mau - Sóc Trăng - Bạc Liêu",
        "departureDate": "01/06/2024",
        "price": "4879000",
        "size": "16",
        "address": "Miền Tây",
        "imagePath": "Backend/public/img/Cần Thơ.jpg",
        "feature": true,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Đón quý khách tại văn phòng lúc 6h00 sáng, khởi hành đi Mỹ Tho bằng đường cao tốc Sài Gòn - Trung Lương. Đến Mỹ Tho xe đưa khách ra bến tàu, du thuyền trên sông Mekong ngắm cảnh bốn cù lao Long, Lân Qui, Phụng… Tham quan cảng cá Mỹ Tho, làng nuôi cá bè dọc cù lao Tân Long. Đến cù lao Thới Sơn tham quan nhà dân, trại nuôi ong, thưởng thức trà mật ong, chụp hình với Trăn Gấm. Đi bộ trên đường làng Thới Sơn, tham quan lò kẹo dừa, thưởng thức trái cây theo mùa. Nghe nhạc tài tử Nam Bộ. Sang thăm cồn Phụng với di tích Đạo Dừa, trại nuôi cá sấu, vườn thú mini. Khởi hành đi Cần Thơ. Tối tự do dạo bến Ninh Kiều. Nghỉ đêm tại Cần Thơ.\nNGÀY 02: Buổi sáng, quý khách xuống thuyền tại bến Ninh Kiều đi tham quan chợ nổi Cái Răng - một trong những chợ nổi lớn của Đồng Bằng sông Cửu Long, tìm hiểu nét độc đáo trong đời sống sinh hoạt của cư dân sông nước. Đoàn tham quan, nghỉ ngơi và có những bức hình đẹp tại phim trường ‘’Căn nhà màu tím’’. Dừng chân tại Sóc Trăng, viếng chùa Som Rông với các công trình độc đáo. Khởi hành đi Cà Mau. Nghỉ đêm tại Cà Mau.\nNGÀY 03: Sau bữa sáng, đoàn khởi hành đi Mũi Cà Mau . Quý khách chụp ảnh lưu niệm với mốc Toạ độ quốc gia - Panô biểu tượng Mũi Cà Mau, Tượng Mẹ, Đền thờ Lạc Long Quân, Cột cờ Hà Nội. Leo lên vọng lâm đài ngắm nhìn toàn cảnh Mũi Cà Mau. Chiều khởi hành về Bạc Liêu, viếng nhà thờ Tắc Sậy và thăm nơi an nghỉ của Linh mục Trương Bửu Diệp. Nghỉ đêm tại Bạc Liêu.\nNGÀY 04: Buổi sáng, tham quan nhà Công tử Bạc Liêu - tìm hiểu Hắc công tử Trần Trinh Huy nổi tiếng giàu có, ăn chơi, phóng khoáng một thời. Tham quan Khu lưu niệm nghệ thuật Đờn Ca Tài Tử Nam Bộ và nhạc sĩ Cao Văn Lầu - người sáng tác ra bài Dạ Cổ Hoài Lang, tiền đề của nghệ thuật ca ra bộ, cải lương rất đặc sắc của Nam Bộ. Khởi hành về TP. Hồ Chí Minh, ghé Sóc Trăng viếng chùa Sà Lôn (chùa Chén Kiểu). Tiếp tục khởi hành về thành phố Hồ Chí Minh. Xe đưa quý khách về văn phòng. Kết thúc chương trình."
        },
    {
        "tourName": "Du lịch Tây Ninh - Tòa Thánh Tây Ninh - Núi Bà Đen",
        "departureDate": "01/06/2024",
        "price": "2679000",
        "size": "16",
        "address": "Tây Ninh",
        "imagePath": "Backend/public/img/Núi Bà Đen.jpg",
        "feature": false,
        "description": "2 ngày 1 đêm.\nNGÀY 01:  Xe và Hướng dẫn viên đưa đoàn đến với Thành phố Tây Ninh, điểm dừng chân đầu tiên là chùa Thiền Lâm (chùa Gò Kén) - ngôi cổ tự trên trăm năm tuổi. Tiếp tục hành trình, quý khách sẽ được chiêm ngưỡng công trình Tòa Thánh Tây Ninh - một quần thể kiến trúc độc đáo, tìm hiểu về Đạo Cao Đài - tôn giáo có xuất xứ tại Việt Nam (tùy theo thời gian mà quý khách có thể tham quan phía bên trong và tham dự lễ cúng tứ thời). Sau khi dùng bữa trưa, đoàn nhận phòng nghỉ ngơi. Buồi chiều, đoàn sẽ khởi hành tham quan vườn dâu tằm Ba Phong với hơn 1000 cây dâu tằm được trồng theo mô hình nông nghiệp hữu cơ tuần hoàn chuẩn Nhật Bản trên diện tích 2 ha, tại đây quý khách có thể trải nghiệm hái dâu và thưởng thức các loại đặc sản từ dâu ngay tại vườn như dâu tươi, dâu sấy, mật dâu, rượu dâu, bưởi, dừa...Nghỉ đêm tại Tây Ninh.\nNGÀY 02: Sau bữa sáng, quý khách trả phòng. Xe đưa đoàn đến quần thể danh thắng Núi Bà Đen - ‘’nóc nhà Đông Nam Bộ’’. Đến với Nhà ga Bà Đen - được chứng nhận kỷ lục Guinness là nhà Ga lớn nhất thế giới, đoàn sẽ lần lượt trải nghiệm 2 tuyến cáp hiện đại:\n- Tuyến cáp treo Chùa Hang - đưa quý khách đến Quần Thể Tâm Linh Chùa Bà: ở độ cao 350 mét giữa lưng chừng núi là quần thể kiến trúc hang động, chùa chiền mang nét đẹp thiên phú và nhân tạo với nhiều truyền thuyết ly kỳ, bí ẩn gồm Chùa Bà, Chùa Hang, Động Hoàng Chung, Chùa Trung, Chùa Mới…"
        },
    {
        "tourName": "Du lịch Đà Lạt - MongoLand - Đồi chè Cầu Đất",
        "departureDate": "01/06/2024",
        "price": "3979000",
        "size": "16",
        "address": "Đà Lạt",
        "imagePath": "Backend/public/img/Đà Lạt.jpg",
        "feature": false,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Đón quý khách tại văn phòng lúc 6h00 sáng, khởi hành đi Đà Lạt. Đến Đà Lạt tham quan Quảng trường Lâm Viên với không gian rộng lớn, thoáng mát hướng ra hồ Xuân Hương cùng công trình nghệ thuật khối bông hoa dã quỳ và khối nụ hoa Atiso khổng lồ được thiết kế bằng kính màu rất đẹp mắt. Du khách tự do dạo thành phố Đà Lạt về đêm, thưởng thức nhịp sống phố núi. Nghỉ đêm tại Đà Lạt.\nNGÀY 02: Sau khi dùng bữa sáng, xe đưa đoàn đi ngang qua làng hoa Vạn Thành sau đó trải nghiệm cung đường uốn lượn tuyệt đẹp của đèo Tà Nung để đến với Mongo Land - nơi được mệnh danh là tiểu Mông Cổ ở Đà Lạt với hàng ngàn góc check-in sống ảo siêu dễ thương như khu vực lều Mông Cổ, cối xay gió, sa mạc xương rồng, ruộng cỏ Tây Bắc, nông trại thú cưng như lạc đà Alpaca, hươu sao, dê mini, thỏ sư tử...Qúy khách tham gia trò chơi trượt cỏ, hóa thân thành những chàng trai cô gái du mục (chi phí thuê trang phục tự túc), cùng trải nghiệm đường trượt phao khô dài nhất Đà Lạt với nguồn cảm hứng từ dải lụa cầu vồng trên thảo nguyên đầy màu sắc. Buổi chiều, quý khách tự do dạo hồ Xuân Hương, chợ Đà Lạt, mua sắm đặc sản và tự túc thưởng thức đặc sản phố núi. Nghỉ đêm tại Đà Lạt.\nNGÀY 03: Buổi sáng, xe đưa quý khách đến Đồi chè Cầu Đất với đồi quạt gió khổng lồ bên những luống trà dưới nền trời biếc xanh, trải nghiệm khu cầu gỗ săn mây, ghé quán cà phê Phin Deli nổi bật giữa bạt ngàn núi rừng... (chi phí tự túc). Đoàn dừng chân viếng Chùa Linh Phước - một trong những công trình kiến trúc cổ kính mang đậm đà bản sắc văn hóa, ngôi chùa đạt nhiều kỷ lục gia nhất từ trước tới giờ. Buổi chiều, đoàn ghé thăm nhà thờ Domain de Marie. Xe đưa đoàn tham quan Thác Datanla - nổi tiếng với vẻ đẹp hoang sơ, thơ mộng mà dữ dội, đặc trưng của đại ngàn Tây Nguyên (tự túc chi phí tham gia trò chơi máng trượt). Nghỉ đêm tại Đà Lạt.\nNGÀY 04: Sau bữa sáng, quý khách trả phòng, khởi hành về TP.HCM. Về đến thị trấn Nam Ban, quý khách dừng chân thưởng thức trà và cà phê tại Tám Trình Coffee (tự túc chi phí) - quán cà phê sở hữu tầm nhìn ra Thác Voi ngày đêm tuôn chảy và tượng Phật Bà Quan Âm cao nhất Việt Nam. Về tới TP.HCM, xe đưa quý khách về văn phòng. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Phú Quốc - Cano Tham quan đảo - Lặn ngắm San Hô",
        "departureDate": "01/06/2024",
        "price": "6979000",
        "size": "16",
        "address": "Phú Quốc",
        "imagePath": "Backend/public/img/Phú Quốc.jpg",
        "feature": false,
        "description": "3 ngày 2 đêm.\nNGÀY 01: Buổi sáng, quý khách tập trung tại ga đi trong nước, sân bay Tân Sơn Nhất. HDV lữ hành đón quý khách và hỗ trợ làm thủ tục. Khởi hành đi Phú Quốc chuyến bay lúc 08h20. Đến Phú Quốc, đoàn khởi hành đi phía Đông đảo, tham quan Dinh Cậu - biểu tượng văn hoá và tín ngưỡng của đảo Phú Quốc, là nơi cầu may mắn, cầu an lành và là nơi ngư dân địa phương gởi gắm niềm tin cho một chuyến ra khơi đánh bắt đầy ắp cá khi trở về. Đoàn viếng Dinh Bà Thủy Long Thánh Mẫu là nơi thờ Thần Nữ Kim Giao, người phụ nữ được người dân Phú Quốc rất mực tôn kính vì có công khai phá huyện đảo này. Nhận phòng nghỉ ngơi. Buổi tối, tự do dạo chợ đêm Phú Quốc, ăn chiều tự túc. Nghỉ đêm tại Phú Quốc.\nNGÀY 02: Sau bữa sáng, đoàn tham quan Trung tâm nuôi cấy ngọc trai. Quý khách lên cano du ngoạn trên biển, bắt đầu hành trình khám phá các hòn đảo xinh đẹp, chiêm ngưỡng trọn vẹn cảnh sắc thiên nhiên hữu tình của quần đảo An Thới, phía nam Phú Quốc. Du khách sẽ được bơi lội giữa biển, lặn ngắm san hô với những sắc màu tuyệt đẹp. Ghé thăm hòn Móng Tay - nơi được mệnh danh là Maldives của Việt Nam. Khám phá hòn Mây Rút Ngoài với bãi biển đẹp, trải dài nhất trong các hòn và bờ cát trắng mịn màng. Trải nghiệm quay flycam và chụp ảnh với ván Sup cho ra những bức hình cực chất. Thử thách với các trò chơi mạo hiểm trên biển…(chi phí tự túc). Nghỉ đêm tại Phú Quốc.\nNGÀY 03: Quý khách tự do tắm biển và nghỉ ngơi tại khách sạn đến giờ trả phòng. Xe đưa quý khách ra sân bay, trên đường đi quý khách dừng chân tham quan Vườn tiêu, Nhà thùng làm nước mắm, Lò rượu Sim… Đến sân bay Phú Quốc, đoàn bay về TP.Hồ Chí Minh chuyến bay lúc 20h30. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Tuy Hòa - Quy Nhơn",
        "departureDate": "01/06/2024",
        "price": "8279000",
        "size": "16",
        "address": "Tuy Hòa - Quy Nhơn",
        "imagePath": "Backend/public/img/Quy Nhơn.jpg",
        "feature": false,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Buổi sáng, quý khách tập trung tại Cổng D2, Ga đi trong nước, sân bay Tân Sơn Nhất. Hướng dẫn viên Lữ hành đón quý khách, hỗ trợ làm thủ tục. Khởi hành ra Tuy Hòa trên chuyến bay lúc 7h40. Đến sân bay Tuy Hòa, xe đưa đoàn đến tham quan Hải đăng Mũi Điện – nơi đón nhận bình minh sớm nhất trên đất liền của Việt Nam, tham quan Bãi Môn. Trở về Tuy Hòa, đoàn tham quan tháp Nhạn – ngôi đền cổ được người Chăm xây dựng từ thế kỷ XI. Từ trên đỉnh núi Nhạn, ngắm toàn cảnh vùng đất “Xứ Nẫu – Chín nhớ, Mười thương”. Đoàn “check-in” tháp Nghinh Phong. Nghỉ đêm tại Tuy Hòa.\nNGÀY 02: Buổi sáng, quý khách trả phòng. Đến tham quan Bãi Xép – một trong những bãi biển hoang sơ và đẹp nhất của Phú Yên, chụp ảnh lưu niệm tại Gành Ông – cảnh quay đặc sắc nhất trong bộ phim “Tôi Thấy Hoa Vàng Trên Cỏ Xanh”. Qua đầm Ô Loan, tham quan Gành Đá Dĩa – chiêm ngưỡng một hiện tượng địa chất độc đáo, được hình thành cách nay hàng trăm triệu năm ... Dừng chân viếng Nhà Thờ Mằng Lăng – một trong những nhà thờ cổ nhất ở Việt Nam, cũng là nơi còn lưu giữ cuối kinh thánh bằng chữ Quốc Ngữ đầu tiên của Việt Nam. Tham quan Quảng Đức Xưa – nơi thả mình vào không gian cổ kính xen kẽ với những tán cây xanh mát, chiêm ngưỡng những cổ vật được bài trí hài hòa. Nhận phòng và nghỉ đêm tại Quy Nhơn.\nNGÀY 03: Buổi sáng, xe đưa đoàn qua cầu Nhơn Hội (Cầu Thị Nại) – cây cầu bắc qua biển dài nhất Việt Nam, nối liền thành phố biển Quy Nhơn xinh đẹp. Xe đưa đoàn đến bãi biển Kỳ Co – bãi tắm hoang sơ với màu nước trong xanh, bãi cát trắng dài và mịn. Buổi chiều, tham quan Eo Gió – một ghềnh đá quanh năm lộng gió và Tịnh Xá Ngọc Hòa. Tiếp tục hành trình, đoàn ngắm cánh đồng phong điện trên đường đến viếng chùa Linh Phong (chùa Ông Núi). Đoàn đến Ghềnh Ráng, thăm mộ và khu lưu niệm thi sĩ Hàn Mạc Tử. Nghỉ đêm tại Quy Nhơn.\nNGÀY 04: Buổi sáng, quý khách trả phòng. Khởi hành đi Tây Sơn. Dừng chân thưởng thức và mua đặc sản Bình Định: nem Chợ Huyện, rượu Bàu Đá, bánh ít lá gai, bánh hồng, ... Đến thắng cảnh Hầm Hô, khám phá vẻ đẹp hữu tình của núi rừng trùng điệp khi chèo thuyền du ngoạn trên dòng sông Kút thơ mộng, ngắm cảnh “Khúc sông trời lấp”. Tham quan Bảo Tàng Quang Trung, viếng di tích Điện thờ Tây Sơn Tam Kiệt, giếng nước xưa, cây me cổ thụ hơn 300 tuổi nằm trong nền nhà cũ của ba anh em nhà Tây Sơn. Thưởng thức màn trình diễn trống trận và võ thuận Tây Sơn hào hùng. Buổi chiều, đoàn di chuyển ra sân bay Phù Cát, trở về TPHCM trên chuyến bay lúc 17h20. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Phan Thiết - Đà Lạt",
        "departureDate": "01/06/2024",
        "price": "4979000",
        "size": "16",
        "address": "Phan Thiết",
        "imagePath": "Backend/public/img/Phan Thiết.jpg",
        "feature": false,
        "description": "4 ngày 3 đêm.\nNGÀY 01: Đón quý khách tại văn phòng lúc 6h00 sáng, khởi hành đi Bình Thuận. Đến Phan Thiết, quý khách tham quan không gian trưng bày nghệ thuật “Làng chài xưa”...\nNGÀY 02: Buổi sáng, xe đưa đoàn tham quan thắng cảnh đồi cát vàng dưới tác động của gió biển đã tạo nên những hình dạng rất tuyệt vời. Du khách nghỉ ngơi tại resort đến giờ trả phòng. Đoàn khởi hành đi Đà Lạt qua cung đường đèo Gia Bắc uốn lượn giữa bạt ngàn rừng thông xanh...\nNGÀY 03: Buổi sáng, đoàn tham quan Khu du lịch sinh thái Cao Nguyên Hoa - trải nghiệm xích đu lớn nhất Việt Nam, chụp hình với dàn siêu xe cực chất, hồ bơi vô cực, tham quan vườn hoa hồng ngoại, hồng nội, hồng cổ thụ khoe sắc bốn mùa, gốc si cổ thụ nghìn năm cổ kính...\nNGÀY 04: Sau bữa sáng, quý khách trả phòng, khởi hành về TP.HCM. Đoàn dừng chân tại Samten Hills Dalat tham quan chiêm bái Đại bảo tháp Kinh Luân lớn nhất thế giới tại Việt Nam thuộc dòng Phật Giáo Kim Cương Thừa - quần thể nằm trải dài trên những ngọn đồi cao và bao quanh bởi thiên nhiên hùng vĩ. Về tới TP.HCM, xe đưa quý khách về văn phòng. Kết thúc chương trình."
    },
    {
        "tourName": "Du lịch Côn Đảo",
        "departureDate": "01/06/2024",
        "price": "6700000",
        "size": "16",
        "address": "Côn Đảo",
        "imagePath": "Backend/public/img/Côn Đảo.jpg",
        "feature": false,
        "description": "3 ngày 2 đêm.\nNGÀY 01: Du khách tập trung tại sân bay Tân Sơn Nhất. Bay đi Côn Đảo. Xe đón tại sân bay Cỏ Ống (Cách trung tâm Côn Đảo 13km), trên đường đi sẽ qua các địa danh: Làng Cỏ Ống mang tên một loại cỏ hình ống, chiều cao từ nửa thước trở lên, lò vôi – được người Pháp xây nên nhằm sản xuất vôi và kết hợp một số phụ gia tạo thành chất kết dính thay cho xi măng, nghĩa địa Hàng Keo – nghĩa địa đầu tiên tại Côn Đảo. Du khách về khách sạn...\nNGÀY 02: Sáng: Xe đưa khách tham quan Dinh chúa đảo - Nơi lưu giữ các tư liệu và hình ảnh của Côn Đảo từ thời Pháp thuộc đến những năm 2000, Trại tù Phú Hải, Cầu tàu 914, Viếng nghĩa trang Hàng Dương nơi yên nghĩ của hơn 2.000 nấm mộ và đặc biệt là mộ cô Sáu (Võ Thị Sáu), Khu Chuồng Cọp Pháp - Mỹ hệ thống biệt giam đặc biệt tại Côn Đảo...\nChiều:. Xe và HDV resort đưa đoàn tắm biển tại bãi Đầm Trầu (cách trung tâm thị trấn Côn Đảo khoảng 13km) Đầm Trầu: Một bãi tắm gần như còn hoang sơ chưa bị bàn tay con nguời khai phá , tuyệt đẹp với cát vàng mịn màng, làn nước trong xanh màu ngọc bích...\nNGÀY 03: Du khách trả phòng, đi tham quan chợ Côn Đảo, du khách có thể mua đặc sản làm quà cho gia đình. Xe đưa du khách ra sân bay Cỏ Ống bay về Tp. HCM. Đến sân bay Tân Sơn Nhất. Kết thúc chuyến tham quan."
    },
    {
        "tourName": "Du lịch Hải Phòng",
        "departureDate": "01/06/2024",
        "price": "6898000",
        "size": "16",
        "address": "Hải Phòng",
        "imagePath": "Backend/public/img/Hải Phòng.jpg",
        "feature": false,
        "description": "3 ngày 2 đêm.\nNGÀY 01: 09:15 Xe và Hướng dẫn viên Saigontourist đón Quý khách tại sân bay Cát Bi trên chuyến bay từ SGN – HPH, thời gian dự kiến (07:15 - 09:15)...\nNGÀY 02: 07:30 Quý khách ăn sáng Buffet tại khách sạn.  Sau bữa sáng Quý khách tự do nghỉ dưỡng tại resort...\nNGÀY 03: 07:30 Quý khách ăn sáng Buffet tại khách sạn.\n09:00 Quý khách trả phòng và di chuyển về Hải Phòng tham quan các điểm trong Thành Phố :Nhà Hát Lớn, Quán Hoa, Đền Nghè, Tượng Nữ Tướng Lê Chân...\n15h00 Xe và HDV đưa Quý khách ra sân bay Cát Bi, HDV làm thủ tục cho Quý khách về Hồ Chí Minh trên chuyến bay (17:35-19:50) HPH – SGN kết thúc chương trình tham quan."
    }
]